{
  "posts": [
    {
      "id": 1,
      "imgSrc": "http://blog.comfy.ua/wp-content/uploads/2017/06/Obzor-105-dyuymovogo-iPad-Pro-364x205.jpg",	
      "title": "Обзор 10,5-дюймового iPad Pro",
      "content": "Недавно компания Apple представила планшет iPad Pro с 10,5-дюймовым дисплеем, который стал новой моделью в линейке “Pro”. Теперь семейство iPad Pro состоит из 9,7-, 10,5- и 12,9-дюймовых моделей, но стоит ли покупать iPad Pro или лучше сэкономить и взять обычный, 9,7-дюймовый «яблочный» планшет? Компания Apple оснастила iPad Pro 10.5 совершенно новым дисплеем, который сможет удовлетворить даже самых требовательных пользователей. У нового экрана множество достоинств: технология TrueTone, которая подстраивает цвета под окружающую обстановку, высокое разрешение (2224 ×1668 пикселей), широкая цветовая гамма, увеличенная максимальная яркость в 600 нит, антибликовое и олеофобное покрытия…"
    },
    {
      "id": 2,
      "imgSrc": "http://blog.comfy.ua/wp-content/uploads/2017/05/Holodilnik-dlya-sredney-semi-364x205.png",	
      "title": "Холодильник для средней семьи",
      "content": "Нет такой семьи, в которой не нужен холодильник. Это незаменимое устройство не имеет себе аналогов, поэтому без него обойтись невозможно. Далеко не каждый потребитель знает обо всех нюансах, которые необходимо учитывать при покупке нового холодильника. Зачастую наше воображение ограничивается лишь пониманием того, что холодильник может иметь разные размеры, цвет и разные варианты заморозки (капельная или No Frost). Тем не менее, покупая новый холодильник очень важно знать и другие его особенности, учитывая которые, Вы наверняка купите именно такой холодильник, который будет полезен всем членам Вашей семьи."
    },
    {
      "id": 3,
      "imgSrc": "http://blog.comfy.ua/wp-content/uploads/2017/04/Elektrovelosiped-zruchniy-transport-dlya-suchanogo-zhitelya-mista-758x399.jpg",	
      "title": "Електровелосипед — зручний транспорт для сучасного життя",
      "content": "Втомилися стояти у задушливих заторах? Хотіли б мати справжній особистий транспорт, але не витрачати купу грошей на його обслуговування? Сучасний електровелосипед — чудове вирішення такої проблеми! Одна з головних його переваг — потужний двигун, який забезпечує високу швидкість. Також Вас приємно здивує об’єм батареї, адже Ви зможете проїхати до 150 кілометрів без підзарядки. Однак найголовніше — це конструкція цього електричного велосипеда. Масивні колеса дозволяють їздити не лише по міських шосе, але й з легкістю підкорювати бездоріжжя. Крім того, у Вас ніколи не виникне проблем із паркуванням — велосипед складається до компактних розмірів. Розробники подбали про Вашу безпеку — встановили високоякісні гальма, фари та сигнальні вогні. А електроніку велосипеда зробили водонепроникною. Придбавши його, Ви зможете не лише комфортно пересуватися містом у справах, але й урізноманітнити своє дозвілля!"
    }
  ],
  "profile": {
    "login": ""
  },
  "loadPost": {
    "isLoad": false
  }
}

